Repository: DrCod/generic-numeric-representation-by-attention-distillation
Catalog: data/tmx_dir/output_data_es-pt.tmx
Source language: es
Languages: pt

source: También existe otra modalidad de votación disponible para electores cuyas ocupaciones puedan impedirles personarse en su colegio electoral local para votar (incluidos los estudiantes a tiempo completo censados en su lugar de origen que viven en otro punto del país por motivo de estudios).
pt: Um formulário de voto por correspondência também está disponível para os eleitores cujas atividades os possam vir a impedir de votar na assembleia de voto local (incluindo estudantes a tempo integral registados na residência habitual, mas que vivam em outro lugar enquanto frequentam um estabelecimento de ensino no país.

source: Un juez del Tribunal Supremo y dos jueces del Tribunal Superior, en conjunto, se encargarán de la apelación.
pt: Um juiz do Supremo Tribunal e dois juízes do Superior Tribunal reúnem-se para analisar o recurso; e

source: Un juez y un tribunal decidirán los delitos más graves en el Tribunal de Circuito o el Tribunal Central de Delitos.
pt: Um juiz e um júri analisarão os casos mais graves no Tribunal de Segunda Instância ou no Tribunal Criminal Central.

source: Se forma una pila aparte con las papeletas no transferibles (papeletas en las que no se expresa ninguna preferencia posterior efectiva).
pt: Um lote separado é constituído por boletins não transferíveis (boletins onde não seja indicada uma escolha subsequente efetiva).

source: Se forma una pila aparte con las papeletas no transferibles (papeletas en las que no se indica ninguna preferencia posterior efectiva).
pt: Um lote separado é constituído por boletins não transferíveis (boletins onde não seja indicada uma escolha subsequente efetiva).

source: El miembro objeto de la cooptación conserva su puesto hasta las siguientes elecciones con las mismas condiciones que los consejeros electos.
pt: Um membro cooptado desempenha o cargo até às próximas eleições, sob as mesmas condições que os conselheiros eleitos.

source: es un miembro de la familia de la víctima en un delito mortal;
pt: um membro da família de uma vítima num caso fatal;

source: un miembro de la familia de la víctima en un delito mortal;
pt: um membro da família de uma vítima num caso fatal;

source: Un oficial de Garda o un abogado de la Fiscalía presentarán el caso de la fiscalía ante el tribunal.
pt: Um Policial ou um promotor apresentará a tese da promotoria em juízo.

source: Un escrutador local europeo es el encargado de realizar las elecciones en cada condado y en cada ciudad.
pt: Um presidente da assembleia de voto local para as eleições europeias é responsável pela realização das eleições em cada condado e cidade.

source: Un escrutador puede volver a contar todas las papeletas, o algunas de ellas, en cualquier fase del recuento.
pt: Um presidente da assembleia de voto pode recontar a totalidade ou parte dos boletins em qualquer fase de uma contagem.

source: Un escrutador puede volver a contar todas o algunas papeletas en cualquier fase del recuento.
pt: Um presidente da assembleia de voto pode recontar a totalidade ou parte dos boletins em qualquer fase de uma contagem.

source: Los escrutadores deben ser secretarios del registro del condado o, en el caso de Dublín y Cork, el sheriff de la ciudad o del condado.
pt: Um presidente da assembleia de voto tem de ser um agente de registo ou, no caso de Dublin e de Cork, delegado (sheriff) municipal ou do condado.

source: También habrá presente un abogado de la Fiscalía que trabaja para el DPP.
pt: Um promotor trabalhando para o DPP também estará lá.

source: El más común es cuando el acusado solicita al Tribunal Superior que impida que un tribunal de primera instancia o el DPP sigan adelante con el juicio.
pt: Um tipo comum e quando o acusado pede ao Superior Tribunal que impeça o juízo julgador ou o DPP de prosseguir com o julgamento.

source: Cualquier visitante o persona que resida temporalmente en dicha dirección no deberá censarse.
pt: Um visitante ou uma pessoa que esteja a residir temporariamente numa morada não deve ser registada.

source: Se fija una fecha para el juicio.
pt: Uma data de julgamento é marcada.

source: Se instalará un mostrador de bienvenida en el vestíbulo del Palacio de Montecitorio.
pt: Uma mesa de recepção será organizada na entrada do Palazzo Montecitorio.

source: En el vestíbulo del Palacio de Montecitorio se montará el mostrador de acogida.
pt: Uma mesa de recepção será organizada na entrada do Palácio Montecitorio.

source: una persona acusada;
pt: Uma pessoa acusada;

source: En el caso de una persona que el día de las elecciones deba ejercer de escrutador en una subdivisión electoral local distinta a la subdivisión en la que esté censado, puede solicitar su inclusión en el suplemento de la lista de votantes por correo.
pt: Uma pessoa empregada pelo presidente de uma assembleia de voto no dia das eleições num círculo eleitoral local que não aquele onde esteja registada para votar pode solicitar o registo no caderno suplementar, na lista de eleitores por correspondência.

source: Las personas empleadas por un escrutador el día de las elecciones en una circunscripción distinta a la circunscripción en la que están censados para votar pueden solicitar su inclusión en el suplemento de la lista de votantes por correo.
pt: Uma pessoa empregada pelo presidente de uma assembleia de voto num círculo eleitoral que não aquele onde esteja registada para votar pode solicitar o registo no caderno suplementar à lista de eleitores por correspondência.

source: Cada persona únicamente podrá estar censada en una sola dirección.
pt: Uma pessoa pode apenas estar registada numa única morada.

source: Una persona puede presentarse o puede ser propuesta por un elector de la administración local censado en la subdivisión correspondiente.
pt: Uma pessoa pode apresentar a sua própria candidatura ou ser nomeada por um eleitor da administração local registado no círculo em questão.

source: Hasta el 25 de noviembre hay plazo para presentar una solicitud de corrección del borrador del censo.
pt: Uma pessoa pode apresentar uma solicitação de correção na versão preliminar dos cadernos eleitorais até ao dia 25 de Novembro.

source: Una persona puede postularse como candidata ella misma o ser postulada por un elector de la circunscripción.
pt: Uma pessoa pode apresentar-se a si mesmo como candidata ou ser nomeada por um eleitor do círculo eleitoral.

source: El cupo es el número mínimo de votos necesarios para garantizar la elección de un candidato.
pt: Uma quota é o número mínimo de votos necessários para garantir a eleição de um candidato.

source: El día 5 de octubre la Cámara de los Diputados ofrecerá un almuerzo buffet en la Sala Aldo Moro; el día 6 el Senado de la República hará lo propio en el Salón Garibaldi / Sala Maccari.
pt: Uma refeição tipo buffet será oferecida pela Câmara, no Salão Aldo Moro, no dia 5 de outubro e pelo Senado, no Salão Garibaldi / Sala Maccari, no dia 6 de outubro.

source: Una vacante imprevista se cubre con la persona cuyo nombre ocupa la primera posición en la lista de candidatos suplentes pertinente (véase también el apartado 18).
pt: Uma vaga indireta é preenchida pela pessoa cujo nome se encontre mais acima na lista relevante de candidatos suplentes (ver também a secção 18).

source: Una vez que se inicia la acción judicial, la Oficina del DPP se encarga del expediente de la acción criminal.
pt: Uma vez que a acusação comece, o Escritório do DPP é responsável pelo processo acusatório.

source: ¿Se podría reunir una víctima de un delito con algún empleado de la Oficina del DPP para discutir una decisión específica?
pt: Uma vítima de crime pode se reunir com um membro da equipe do Escritório do DPP para discutir uma decisão específica?

source: Comunicaciones
pt: Unidade de

source: Biblioteca y oficina de investigaciones
pt: Unidade de Biblioteca e Pesquisa

source: Oficina de Comunicaciones y Desarrollo
pt: Unidade de Comunicações e Desenvolvimento

source: Oficina de Finanzas
pt: Unidade de Finanças

source: Unidad de Enlace con las Víctimas y
pt: Unidade de Ligação de Participações e Vítimas

source: Unidad de Política de la Fiscalía
pt: Unidade de Normas de Acusação

source: Oficina administrativa y de Servicios Generales
pt: Unidade de Organização e Serviços Gerais

source: Recursos Humanos y Unidad de Formación
pt: Unidade de Recursos Humanos e Treinamento

source: Oficina de Información tecnológica
pt: Unidade de Tecnologia da Informação

source: Vea los detalles de contacto en la página 20.
pt: Ver as informações de contato na página 20.

source: ATUENDO
pt: VESTUÁRIO

source: Regreso a Roma con el tren
pt: Viagem de trem de volta para Roma

source: Viceministro de Asuntos Exteriores y Cooperación Internacional, delegado para las relaciones con América Latina y Vicepresidente de la IILA
pt: Vice-Ministro das Relações Exteriores e da Cooperação Internacional, responsável pelas relações com a América Latina e Vice-Presidente do IILA

source: Vicepresidente de la Cámara de Diputados de Bolivia
pt: Vice-Presidente da Câmara dos Deputados da Bolívia

source: Primer Vicepresidente de la Cámara de Diputados de Chile
pt: Vice-Presidente da Câmara dos Deputados do Chile

source: Vicepresidenta de la Cámara de Diputados italiana
pt: Vice-Presidente da Câmara dos Deputados italiana

source: Vicepresidenta del Senado de la República italiana
pt: Vice-Presidente do Senado da República italiana

source: Visita del Pabellón del Vino Degustación de vinos y espumosos
pt: Visita ao Pavilhão do Vinho Degustação de vinhos e espumantes

source: Visita del Pabellón Ferrero
pt: Visita ao Pavilhão Ferrero

source: Visita del Pabellón Italia (por confirmar)
pt: Visita ao Pavilhão Itália (a confirmar)

source: Visita del Pabellón Cero (por confirmar)
pt: Visita ao Pavilhão Zero (a confirmar)

source: Visita del Palacio Montecitorio
pt: Visita do Palácio Montecitorio

source: Visita del Palacio Montecitorio en español y portugués
pt: Visita do Palácio Montecitorio em português e espanhol

source: Visita guiada al Palacio de Montecitorio el día 5 de octubre de 2015
pt: Visita guiada ao Palácio Montecitorio dia 5 de outubro de 2015

source: Visita a la Expo de Milán el día 7 de octubre de 2015
pt: Visita à Expo de Milão dia 7 de outubro de 2015

source: VISADO DE INGRESO
pt: VISTO DE ENTRADA

source: Usted puede rendir su declaración frente a una cámara en alguna otra parte del edificio del tribunal.
pt: Você depõe em frente a uma câmera em outra parte do edifício do fórum, longe da sala de audiências.

source: No debe conocer a ningún miembro del jurado.
pt: Você não deve conhecer ninguém do júri.

source: Puede obtener los detalles para comunicarse con los Abogados del Estado que trabajan en asuntos locales en el país en nuestra Oficina, llamando al número (01) 858 8500 o visitando nuestra página web www.dppireland.ie.
pt: Você pode conseguir informações sobre cada um dos advogados governamentais locais em todo o país no nosso Escritório pelo (01) 858 8500 ou no nosso site na Internet em www.dppireland.ie

source: Puede ponerse en contacto con la línea de asistencia para víctimas de delitos (ver arriba) para obtener información sobre la asistencia para ir al tribunal y otros servicios para víctimas.
pt: Você pode contatar a Linha de Ajuda a Vítimas de Crimes (ver acima) para informações sobre serviços de assistência judiciária e outros serviços de apoio a vítimas.

source: Puede ponerse en contacto con la línea de asistencia para víctimas de delitos (ver más arriba) para obtener información sobre la asistencia para ir al tribunal y otros servicios para víctimas.
pt: Você pode contatar a Linha de Ajuda a Vítimas de Crimes (ver acima) para informações sobre serviços de assistência judiciária e outros serviços de apoio a vítimas.

source: Puede llamar a la Línea de Asistencia para Víctimas de Delitos al número de teléfono 1850 211 407 o enviar un mensaje de texto al 085 133 7711.
pt: Você pode contatar a Linha de Ajuda a Vítimas de Crimes pelo 1850 211 407 ou texto 085 133 7711.

source: Podrá encontrar más información acerca de la forma en que el DPP toma la decisión de entablar una acción judicial en nuestra publicación "Directrices para Fiscales".
pt: Você pode encontrar mais detalhes sobre como o DPP toma uma decisão de processar nas nossas Diretrizes para Promotores.

source: Usted puede leer esta publicación en nuestro sitio web www.dppireland.ie.
pt: Você pode ler esta publicação em nosso site, www.dppireland.ie.

source: Se puede solicitar al DPP que apele una sentencia si es usted: una víctima de un delito;
pt: Você pode pedir que o DPP recorra contra uma sentença, se você for:

source: En nuestro folleto “Aparecer como Testigo ante el Tribunal”, se puede obtener más información sobre lo que ocurre en el tribunal durante un juicio criminal.
pt: Você pode saber mais sobre o que acontece em juízo durante um julgamento criminal no nosso livreto Comparecendo em Juízo como Testemunha.

source: Usted puede ver la copia de su propia declaración, pero no podrá ver todo el expediente de evidencias.
pt: Você pode ver uma cópia do seu próprio depoimento, mas não pode ver os elementos de instrução da acusação completos.

source: Puede visitar nuestro sitio web www.dppireland.ie para descargar el folleto en cualquiera de los idiomas siguientes:
pt: Você pode visitar o nosso site na Internet www.dppireland.ie para obter o livreto em qualquer das seguintes línguas:

source: Recibirá una orden del tribunal para que dé testimonio en un lugar y fecha determinados, lo que se conoce como Citación de Testigo.
pt: Você receberá uma ordem judicial para prestar depoimento em horário e local específicos – isto é denominado de “intimação para depor”.

source: Puede solicitar copias de estas publicaciones en nuestra Oficina (ver los detalles de contacto en la página 20) o puede leerlas en nuestra página web www.dppireland.ie.
pt: Você também pode pedir cópias destas publicações no nosso Escritório (ver as informações de contato na página 20) ou você também pode lê-las no nosso site na Internet em www.dppireland.ie.

source: Regreso en tren a Roma el día 7 de octubre de 2015
pt: Volta de trem para Roma no dia 7 de outubro de 2015

source: © Office of the Director of Public Prosecutions (Noviembre de 2015)
pt: © Gabinete do Procurador-Geral (Novembro 2015)

source: Va en contra de la ley que cualquier otra persona se ponga en contacto con el DPP para pedir que emprenda o deje de emprender acción judicial sobre un caso.
pt: É contra a lei que qualquer outra pessoa contate o DPP para pedir-lhe que interrompa ou não processe um caso.

source: Es importante que el juez tenga conocimiento del efecto que el delito ha tenido sobre una víctima cuando vaya a dar su sentencia.
pt: É importante para um juiz saber que efeito um crime teve sobre uma vítima, ao decidir quanto a uma sentença.

source: Es de vital importancia que el tribunal conozca todos los detalles que puedan repercutir en el resultado del procesamiento penal.
pt: É muito importante o tribunal saber tudo que possa influir no resultado de um processo penal.

source: Los apoderados de los candidatos pueden asistir al recuento para supervisar el proceso.
pt: É permitida a presença de representantes dos candidatos no local de contagem, para supervisionar o processo de contagem.

source: Las solicitudes pueden presentarse en cualquier momento, pero para que se tengan en consideración para su inclusión en el suplemento que se publica en las elecciones, el ayuntamiento/consejo del condado debe recibirlas como mínimo 22 días laborables antes del día de las elecciones.
pt: É possível apresentar uma solicitação a qualquer momento, mas, para que seja considerada para inclusão no caderno suplementar a publicar numas eleições, ela tem de ser recebida pelo conselho do condado/municipal, pelo menos, 22 dias úteis antes do dia das eleições.

source: Contra la decisión del secretario del registro del condado cabe apelación en el Tribunal de Circuito (Circuit Court).
pt: É possível recorrer de uma decisão de um agente de registo junto de um Tribunal de Recursos.

source: • los electores que, debido a su ocupación, es probable que no puedan votar en su colegio electoral local (incluidos los estudiantes a tiempo completo censados en sus domicilios que viven en otro lugar durante sus estudios en una institución educativa del país).
pt: • eleitores cujas atividades os possam vir a impedir de votar na assembleia de voto local (incluindo estudantes a tempo integral registados na residência habitual que vivam em outro lugar enquanto frequentam um estabelecimento de ensino no país).

source: • los electores que no pueden votar en sus colegios electorales por estar en prisión en cumplimiento de una sentencia judicial y
pt: • eleitores impossibilitados de votar na sua assembleia de voto devido a detenção em estabelecimento prisional na sequência de uma sentença judicial e

source: • los electores que viven en su domicilio pero que no pueden desplazarse al colegio electoral para votar debido a una enfermedad o discapacidad física;
pt: • eleitores que residam na morada habitual mas não possam votar na assembleia de voto devido a doença ou incapacidade física,

source: • Ley Electoral (enmienda) (financiación de los partidos políticos) de 2012
pt: • Lei Eleitoral (Alteração) (Financiamento Político), de 2012

source: • Ley Electoral, de la Administración Local y de la Planificación y el
pt: • Lei Eleitoral, do Poder Local e o Ordenamento do Território e o

source: • la Garda Síochána (cuerpo de policía irlandés), los miembros de las Fuerzas Armadas y los funcionarios públicos (y sus cónyuges/parejas oficiales) trasladados temporalmente a misiones nacionales en el extranjero;
pt: • membros da Garda Síochána (forças policiais), membros das Forças Armadas e funcionários públicos (e seus cônjuges/parceiros civis) destacados em missões da Irlanda no estrangeiro,

source: • la presentación de un depósito de 100 € por parte del candidato, o de alguien en su nombre, al escrutador correspondiente.
pt: • o candidato, ou alguém em seu nome, faz um depósito de €100 junto do presidente da assembleia de voto relevante.

source: • el documento de candidatura de un candidato no está debidamente formulado o firmado; o
pt: • o documento de candidatura de qualquer candidato não estiver devidamente elaborado ou assinado; ou

source: • El período de dos semanas para la presentación de candidaturas de ciudadanos irlandeses o británicos concluye unas 4 semanas antes del día de las elecciones.
pt: • O período de duas semanas para a apresentação das candidaturas de cidadãos irlandeses ou britânicos termina cerca de 4 semanas antes do dia das eleições.

source: • El período de una semana para la presentación de candidaturas de ciudadanos de Estados miembros que no sean Irlanda ni el Reino Unido concluye unas 5 semanas antes del día de las elecciones.
pt: • O período de uma semana para a apresentação das candidaturas de cidadãos de outros Estados Membros que não a Irlanda ou o Reino Unido termina cerca de 5 semanas antes do dia das eleições.

source: • El período de presentación de todas las candidaturas empieza unas 6 semanas antes del día de las elecciones.
pt: • O período para a apresentação de todas as candidaturas começa cerca de 6 semanas antes do dia das eleições.

source: • ser empleado de una autoridad local, a menos que se tenga un tipo, una descripción o una categoría de empleo designado mediante orden conforme a lo dispuesto en el artículo 161(1)(b) de la Ley de Administración Local 2001;
pt: • um funcionário de uma autoridade local e que não seja titular de uma classe, descrição ou qualificação laboral designada por despacho ao abrigo da secção 161(1)(b) da Lei da Administração Local, de 2001;

source: • ser empleado del Instituto Nacional de Sanidad (HSE) y tener una categoría o una descripción de empleo designado mediante orden del ministro de Sanidad y de la Infancia;
pt: • um funcionário do Serviço Executivo de Saúde e que seja titular de uma qualificação ou descrição laboral designada por despacho do Ministro da Saúde e da Infância;

source: • ser funcionario público; a menos que, según sus condiciones de empleo, esté expresamente autorizado a ser miembro de una autoridad local;
pt: • um funcionário público que, por motivos laborais, não esteja expressamente autorizado a ser membro de uma autoridade local;

source: • ser Juez o Contralor y Auditor General nombrado en aplicación de la Constitución;
pt: • um juiz ou controlador e auditor geral nomeado de acordo com a Constituição;

source: • ser Juez, Abogado General o Secretario del Tribunal de Justicia de las Comunidades Europeas;
pt: • um juiz, advogado geral ou escrivão do Tribunal de Justiça das Comunidades Europeias;

source: • ser miembro de la Garda Síochána (Policía Nacional) o miembro a tiempo completo de las Fuerzas Armadas;
pt: • um membro da Garda Síochána ou um membro permanente das Forças Armadas;

source: • ser miembro del Dáil Éireann (Congreso) o el Seanad Éireann (Senado);
pt: • um membro do Dáil Éireann ou Seanad Éireann;

source: • ser miembro del Tribunal de Cuentas de las Comunidades Europeas;
pt: • um membro do Tribunal de Contas das Comunidades Europeias;

source: • estar cumpliendo una pena de prisión por un plazo mínimo de seis meses, impuesta por un tribunal u órgano jurisdiccional competente del Estado;
pt: • uma pessoa que esteja a cumprir pena de prisão por qualquer prazo superior a seis meses, imposta por um tribunal de jurisdição competente no país;

source: • estar condenado a, o haber sido condenado en apelación por un delito relacionado con alguna de las prácticas siguientes:
pt: • uma pessoa que esteja condenada ou tenha visto confirmada em recurso uma condenação por crime relacionado com qualquer um dos seguintes casos

source: • no cumplir una sentencia, orden o decreto definitivo de un tribunal competente para el pago de una cantidad adeudada con una autoridad local;
pt: • uma pessoa que não cumpra uma sentença, ordem ou decreto de um tribunal de jurisdição competente para o pagamento de uma prestação pecuniária devida a uma autoridade local;

source: ● Ciudadanos irlandeses: podrán votar en cualquier tipo de elecciones y referéndums.
pt: ● Cidadãos irlandeses podem votar em qualquer eleição e referendo;

source: ● Ciudadanos no pertenecientes a la UE: solo podrán votar en las elecciones municipales.
pt: ● Cidadãos não UE podem apenas votar em eleições locais.

source: ● Otros ciudadanos de la UE: podrán votar en las elecciones europeas y municipales.
pt: ● Outros cidadãos da UE podem votar em eleições europeias e locais;

source: ● Enlace con las Víctimas y Comunicaciones
pt: ● Ligação de Participações e Vítimas

source: ● Sección de Incautación de Bienes
pt: ● Secção de Apreensão de Bens

source: ● Unidad de Bibliotecas
pt: ● Unidade da Biblioteca
